/* Cancel button for the MQAlertView. */
"MQAlertViewLayoutCancel" = "キャンセル";

/* This is the accessibility label for the first part of a cancel confirm button, which is an 'X' glyph. */
"MQPadThemeCancelButtonAccessibilityLabel" = "キャンセル";

/* Text to appear on the delete confirmation button for cells */
"RGUITableViewCellDeleteConfirmationButtonTitle" = "削除";

